Repository: pmpr/wp-cvr-herfe
Catalog: translation/*.po
Languages: fa_ir

source: Herfe
fa_ir: حرفه هنرمند

source: All
fa_ir: همه

source: Write Comment
fa_ir: ارسال دیدگاه

source: Save my name and email.
fa_ir: نام و ایمیل من را ذخیره کنید.

source: Leave a Comment
fa_ir: ارسال دیدگاه

source: General Setting
fa_ir: تنظیمات عمومی

source: Enable Scroll to Top
fa_ir: دکمه رفتن به بالا

source: Scroll to Top Icon
fa_ir: آیکون رفتن به بالا

source: Header Setting
fa_ir: تنظیمات هدر

source: General
fa_ir: عمومی

source: Make Header Sticky
fa_ir: استیکی کردن هدر

source: Mobile Aside
fa_ir: منوی موبایل

source: Add Mobile Aside to Desktop
fa_ir: افزودن منو موبایل به دسکتاپ

source: Left Menu
fa_ir: منوی سمت چپ

source: Header My Account
fa_ir: حساب کاربری من

source: Header My Account Text
fa_ir: متن حساب کاربری من

source: My Account
fa_ir: حساب کاربری من

source: Header My Account Icon
fa_ir: آیکون حساب‌ کاربری من

source: Header My Account Items
fa_ir: آیتم‌های حساب کاربری من

source: Header Cart
fa_ir: سبد خرید

source: Header Cart Text
fa_ir: متن سبد خرید

source: Cart
fa_ir: سبد خرید

source: Header Cart Icon
fa_ir: آیکون سبد خرید

source: Header Search
fa_ir: جستجو

source: Header Search Placeholder
fa_ir: متن جستجو

source: Search
fa_ir: جستجو

source: Header Search Icon
fa_ir: آیکون جستجو هدر

source: Wordpress Design and Development by Pmpr
fa_ir: تیم توسعه وب پیمان محمدپور

source: Signature
fa_ir: امضا

source: Footer #%s
fa_ir: پاورقی شماره %s

source: Scroll UP
fa_ir: رفتن به بالا

source: Herfe Cover
fa_ir: کاور حرفه هنرمند

source: Very Small
fa_ir: خیلی کوچک

source: Small
fa_ir: کوچک

source: Medium
fa_ir: متوسط

source: Large
fa_ir: بزرگ

source: X Large
fa_ir: خیلی بزرگ

source: XX Large
fa_ir: خیلی خیلی بزرگ

source: Full Size
fa_ir: اندازه کامل

source: Single Sidebar
fa_ir: سایدبار سینگل

source: Sticky Single Sidebar
fa_ir: سایدبار استیکی سینگل

source: Taxonomy Sidebar
fa_ir: سایدبار طبقه‌بندی

source: Sticky Taxonomy Sidebar
fa_ir: سایدبار استیکی طبقه‌بندی

source: Post Single Sidebar
fa_ir: سایدبار سینگل نوشته

source: Post Sticky Single Sidebar
fa_ir: سایدبار استیکی سینگل نوشته

source: Event Single Sidebar
fa_ir: سایدبار سینگل رویداد

source: Event Sticky Single Sidebar
fa_ir: سایدبار استیکی سینگل رویداد

source: English Article Single Sidebar
fa_ir: سایدبار سینگل نوشته انگلیسی

source: English Article Sticky Single Sidebar
fa_ir: سایدبار استیکی سینگل نوشته انگلیسی

source: After Single Add to Cart
fa_ir: بعد از افزودن به سبد خرید سینگل

source: Product Single Sidebar
fa_ir: سایدبار سینگل محصول

source: Product Sticky Single Sidebar
fa_ir: سایدبار استیکی سینگل محصول

source: Close
fa_ir: بستن

source: Reply
fa_ir: پاسخ

source: Show All
fa_ir: مشاهده همه

source: Magazines
fa_ir: فصلنامه‌ها

source: Related to
fa_ir: مرتبط با

source: Next Issues
fa_ir: شماره‌های بعدی

source: Prev Issues
fa_ir: شماره‌های قبلی

source: More Information
fa_ir: اطلاعات بیشتر

source: There is no data to display.
fa_ir: داده‌ای برای نمایش وجود ندارد.

source: There are currently no events in this field.
fa_ir: در حال حاضر رویدادی در این زمینه وجود ندارد.

source: Tags:
fa_ir: برچسب‌ها:

source: Custom Metadata
fa_ir: متادیتای سفارشی

source: Subtext
fa_ir: سوتیتر

source: Author or Translator
fa_ir: نویسنده یا مترجم

source: Desktop Navigation Menu
fa_ir: منوی دسکتاپ

source: Mobile Navigation Menu
fa_ir: منوی موبایل

source: About
fa_ir: درباره ما

source: Team
fa_ir: تیم

source: Search ...
fa_ir: جستجو ...

source: Cover Setting
fa_ir: تنظیمات کاور

source: Hashur
fa_ir: هاشور

source: Enable
fa_ir: فعال

source: Check this item if you want show this section in front page
fa_ir: اگر می‌خواهید این بخش در صفحه اول نمایش داده شود این گزینه را فعال کنید

source: Section Title
fa_ir: عنوان بخش

source: Section Description
fa_ir: توضیحات بخش

source: Subscription
fa_ir: اشتراک

source: Plans
fa_ir: پلن‌ها

source: Plan
fa_ir: پلن

source: First Image
fa_ir: تصویر اول

source: Image
fa_ir: تصویر

source: Second Image
fa_ir: تصویر دوم

source: Plans Subtext
fa_ir: متن زیر پلن‌ها

source: General Configuration
fa_ir: پیکربندی عمومی

source: Less More
fa_ir: مطالعه بیشتر

source: Enable More Less
fa_ir: دکمه مطالعه بیشتر

source: More Text
fa_ir: متن «مطالعه بیشتر»

source: Less Text
fa_ir: متن «بستن»

source: Post Block
fa_ir: بلاک نمایشی نوشته‌ها

source: Override Block Ribbons
fa_ir: تغییر برچسب بلاک‌ها

source: Post Type
fa_ir: نوع نوشته

source: Alternative
fa_ir: جایگزین

source: Use Term
fa_ir: استفاده از ترم

source: Taxonomy
fa_ir: تکسونومی

source: Home
fa_ir: خانه

source: Home Sections Configuration
fa_ir: پیکربندی بخش‌های صفحه اصلی

source: Sections
fa_ir: بخش‌ها

source: First Slider
fa_ir: اسلایدر اول

source: Slider Items
fa_ir: آیتم‌های اسلایدر

source: Post
fa_ir: نوشته‌

source: Permalink
fa_ir: پیوند

source: Use Post Data
fa_ir: استفاده از مقادیر نوشته

source: Title
fa_ir: عنوان

source: Desktop Image
fa_ir: تصویر دسکتاپ

source: Mobile Image
fa_ir: تصویر موبایل

source: Text
fa_ir: متن

source: Excerpt
fa_ir: چکیده

source: Button Text
fa_ir: متن دکمه

source: Leave empty if you don't want a button
fa_ir: اگر نمی‌خواهید دکمه‌ای نمایش داده شود، خالی رها کنید

source: Links
fa_ir: پیوندها

source: Items
fa_ir: آیتم‌ها‌

source: First Advertising Banner
fa_ir: اولین بنر تبلیغاتی

source: Latest Blog Posts
fa_ir: آخرین نوشته‌های وبلاگ

source: Recent
fa_ir: آخرین نوشته‌ها

source: Custom
fa_ir: سفارشی

source: Most Controversial
fa_ir: پر بحث‌ ترین نوشته‌ها

source: Select Method
fa_ir: نحوه انتخاب

source: Custom Posts
fa_ir: نوشته‌های سفارشی

source: Second Advertising Banner
fa_ir: دومین بنر تبلیغاتی

source: Advertisers
fa_ir: تبلیغ‌ دهندگان

source: Advertiser
fa_ir: تبلیغ دهنده

source: Thumbnail
fa_ir: تصویر بندانگشتی

source: Elected Magazine
fa_ir: فصلنامه منتخب

source: Magazine
fa_ir: فصلنامه

source: Leave empty if you prefer to show latest magazine by issue number
fa_ir: اگر ترجیح می‌دهید آخرین فصل‌نامه با توجه به شماره آن به صورت خودکار نمایش داده‌ شود، این فیلد را خالی رها کنید

source: Display Title
fa_ir: نمایش عنوان

source: Item Description
fa_ir: شرح آیتم

source: Description
fa_ir: شرح

source: First Product List
fa_ir: اولین لیست محصولات

source: Categories
fa_ir: دسته‌بندی‌ها

source: By select category, latest product of that categories show on the section
fa_ir: با انتخاب دسته‌بندی، اخرین محصولات مربوط به دسته‌بندی‌های انتخاب شده در این بخش نمایش داده‌ می‌شود

source: Products
fa_ir: محصولات

source: Second Product List
fa_ir: دومین لیست محصولات

source: WooCommerce
fa_ir: ووکامرس

source: Woocommerce Configuration
fa_ir: پیکربندی ووکامرس

source: Enable Hide/Show Password
fa_ir: فعال کردن نمایش دادن/مخفی کردن پسورد

source: Check this option if you want add hide/show ability to login & register forms.
fa_ir: اگر می‌خواهید قابلیت نمایش/مخفی به فرم‌های ثبت‌نام و ورود اضافه شود، این گزینه را فعال کنید.

source: Remove Coupon From Checkout Page
fa_ir: حذف کوپن از صفحه پرداخت

source: Change Empty Cart Link
fa_ir: تغییر لینک سبد خالی

source: Empty Cart Link
fa_ir: لینک سبد خالی

source: Empty Cart Link Text
fa_ir: متن لینک سبد خالی

source: External Store
fa_ir: فروشگاه خارجی

source: Show
fa_ir: نمایش

source: Link
fa_ir: پیوند

source: Show On
fa_ir: نمایش در

source: Show on Related Product and Magazine with this term
fa_ir: نمایش در محصولات و فصلنامه‌ مرتبط با این ترم

source: Contact Us
fa_ir: ارتباط با ما

source: Contact Us Page Configuration
fa_ir: پیکربندی صفحه ارتباط با ما

source: Form
fa_ir: فرم

source: Contact Information
fa_ir: اطلاعات تماس

source: Social Media
fa_ir: شبکه‌های اجتماعی

source: Address
fa_ir: آدرس

source: Direction
fa_ir: مسیریابی

source: Sections Config
fa_ir: پیکربندی بخش‌ها

source: %s Section
fa_ir: بخش‌ %s

source: %s Members
fa_ir: اعضای %s

source: Show Member
fa_ir: نمایش عضو

source: Member Image
fa_ir: تصویر عضو

source: Member Full Name
fa_ir: نام کامل عضو

source: Profession or Education
fa_ir: حرفه یا تحصیلات

source: Member Show Priority
fa_ir: اولویت نمایش عضو

source: Work From
fa_ir: از

source: Work To
fa_ir: تا

source: Leave empty if already working.
fa_ir: اگر در حال حاضر مشغول به کار است، خالی رها‌ کنید.

source: Teams
fa_ir: همکاران

source: Teams Page Configuration
fa_ir: پیکربندی صفحه تیم‌ها

source: Display Priority
fa_ir: اولویت نمایش

source: Banner Link
fa_ir: لینک بنر

source: Banner Image
fa_ir: تصویر بنر

source: Mobile Banner Image
fa_ir: تصویر بنر در موبایل

source: Desktop
fa_ir: دسکتاپ

source: Mobile
fa_ir: موبایل

source: Position From Top
fa_ir: فاصله از بالا

source: Fontsize
fa_ir: اندازه فونت

source: Margin
fa_ir: فاصله بین آیتم‌ها

source: Text Space from Title
fa_ir: فاصله متن از عنوان

source: Subtext Space from Text
fa_ir: فاصله سوتیتر از متن

source: Archive Tab Title
fa_ir: عنوان تب آرشیو

source: Leave empty, if you want to use the %1$s's %2$s
fa_ir: اگر می‌خواهید از %2$s خود %1$s استفاده شود، این فیلد را خالی رها کنید

source: Now
fa_ir: اکنون

source: From %s to %s
fa_ir: از %s تا %s

source: Select
fa_ir: انتخاب

source: View cart
fa_ir: مشاهده سبد خرید

source: Checkout
fa_ir: تسویه حساب

source: Shopping Cart
fa_ir: سبد خرید

source: Product
fa_ir: محصول

source: No products in the cart.
fa_ir: سبد خرید شما خالی است.

source: View Account
fa_ir: مشاهده حساب کاربری

source: %s comment
fa_ir: %s دیدگاه

source: %s off
fa_ir: %s تخفیف

source: Remove %s from cart
fa_ir: حذف %s از سبد خرید

source: Sale
fa_ir: فروش ویژه
